[{"model": "blog.post", "pk": 1, "fields": {"author": 1, "title": "A wild música de telo appears!", "text": "Son casi las 11 de la mañana y en vez del refrigerio, contamos con una hermosa música de telo. No me estoy quejando. Nomás me pregunto por qué no siguen con Kenny G.", "created_date": "2018-11-22T13:59:55Z", "published_date": "2018-11-22T14:01:38Z"}}, {"model": "blog.post", "pk": 2, "fields": {"author": 1, "title": "Mi amigo Alejandro", "text": "Mi amigo Alejandro está a punto de operarse del corazón. Ayer nos vimos y nos emborrachamos un poco mientras comíamos tostados en La Orquídea. Estuvimos discutiendo sobre Proust. Se indignó un poco cuando le dije que me había aburrido \"Por el camino de Swann\". Yo me indigné cuando me dijo que le había encantado. Así es la amistad.", "created_date": "2018-11-22T14:01:42Z", "published_date": "2018-11-22T14:03:46Z"}}, {"model": "blog.post", "pk": 3, "fields": {"author": 1, "title": "FINALLY REFRIGERIO", "text": "Trajeron el refrigerio: Titas o alfajor.\r\nMe quedé con la Tita.\r\nJulia exclamó \"Tita para Rita\" y fue muy justo.\r\n\r\nQuiero decir \"Tita\" muchas veces.\r\nMe voy a comer la Tita.", "created_date": "2018-11-22T14:04:08Z", "published_date": null}}, {"model": "blog.post", "pk": 4, "fields": {"author": 1, "title": "La peor UX del mundo", "text": "La peor UX del mundo la tiene la Tita.\r\nEs muy difícil abrirla. Carece de un método definido. Carece asimismo de abrefácil.\r\nTuve que abrir un agujero en el envoltorio con los dientes.\r\nCuando la intenté extraer, me manché los dedos con chocolate.\r\nDespués me los chupé. Quisiera decir que intenté que no me viera nadie, pero la verdad ni me importó.", "created_date": "2018-11-22T14:05:31Z", "published_date": "2018-11-22T14:09:37Z"}}, {"model": "blog.post", "pk": 5, "fields": {"author": 1, "title": "neuro:mantra en Rosario", "text": "Este finde que viene me voy a presentar neuro:mantra a Rosario.\r\nEstoy muy contenta que mi libro viaje por el país y, sobre todo, que el presentador sea Jotaele Andrade. Para mí es de los mejores poetas del país. Un tipo genial. Y lo quiero muchísimo encima.\r\nNos prometieron recibirnos con asado. Espero llegar en pie a la presentación, así que no voy a tomar (mucho). Va a ser en el mítico bar El Diablito, uno que es todo rojo, con un piano viejo, medio de saloon fantástico.", "created_date": "2018-11-22T14:09:50Z", "published_date": "2018-11-22T14:12:13Z"}}]